{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Ficsmas Everyday"
			},
			"Translation":
			{
				"Text": "Ficsmas Everyday"
			},
			"Key": "43D100D545F1341715D5FCAB153C4013"
		},
		{
			"Source":
			{
				"Text": "Ficsmas is Every Day"
			},
			"Translation":
			{
				"Text": "Ficsmas is Every Day"
			},
			"Key": "7F0D0C5D4FE7BC1E15766AB284810D45"
		},
		{
			"Source":
			{
				"Text": "Forces it to be Ficsmas even when the calendar says it shouldn't be. (I heard there was a song about wishing for this)"
			},
			"Translation":
			{
				"Text": "Forces it to be Ficsmas even when the calendar says it shouldn't be. (I heard there was a song about wishing for this)"
			},
			"Key": "E809457A4A867FE2AAF104848789CEF7"
		}
	]
}